/* Localized versions of Info.plist keys */

CFBundleName = "GrowlSafari";
NSHumanReadableCopyright = "© The Growl Project, 2004-2005";
CFBundleShortVersionString = "GrowlSafari v1.0\nKopierecht © The Growl Project, 2004-2005";